<?php
$app_title = 'Artsan Taxi';
$phone1 = '+380123456789';
$phone2 = '+380123454321';
$email = 'artisantaxi@gmail.com';
$facebook = 'http://facebook.com';
$instagram = 'http://instagram.com';

$intro = [
    'title' => '<span class="text-primary">Междугородние перевозки.</span> Такси по Украине, Крыму, Европе и России',
    'description' => 'Расчитайте стоимось Вашей поездки'
];

$advantages = [
    'title' => 'Почему люди выбирают нас',
    'bg_image' => '../../images/bg/advantages-bg.jpg',
    'items' => [
        [
            'title' => 'Круглосуточная подача авто',
        ],
        [
            'title' => 'Отслеживаем Ваш рейс',
        ],
        [
            'title' => 'СКИДКА 50% на обратный путь в течении 2-х часов',
        ],
        [
            'title' => 'Фиксированная цена за километр',
        ],
        [
            'title' => 'Удобная оплата наличным и безналичным способом',
        ],
        [
            'title' => 'Быстрая подача в удобное место',
        ],
    ],
    'description' => 'Главными приоритетами для нас является предоставление качественных услуг по доступной цене, что включает в себя безопасные и комфортабельные авто, опытных водителей, подачу такси точно в назначенное время.',
];

$directions = [
    'title' => 'Популярные направления',
    'directions' => [
        [
            'title' => 'Такси по Запорожским направлениям',
            'item' => [
                [
                    'title' => 'Такси в международные аэропорты из Запорожья',
                    'direction' => [
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                    ],
                ],
                [
                    'title' => 'Основные направления из Запорожья по Украине',
                    'direction' => [
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                    ],
                ],
                [
                    'title' => 'Морское и Крымское направление из Запорожья',
                    'direction' => [
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                        [
                            'property' => 'Запорожье-Киев',
                            'value' => '4200 грн',
                        ],
                    ],
                ],
            ],
        ],
        [
            'title' => 'Такси по Днепровским направлениям',
            'item' => [
                [
                    'title' => 'Такси в международные аэропорты из Днепра',
                    'direction' => [
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                    ],
                ],
                [
                    'title' => 'Основные направления из Днепра по Украине',
                    'direction' => [
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                    ],
                ],
                [
                    'title' => 'Морское и Крымское направление из Днепра',
                    'direction' => [
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                        [
                            'property' => 'Днепр-Киев',
                            'value' => '5200 грн',
                        ],
                    ],
                ],
            ],
        ],
    ],
];

$cars = [
    'title' => 'Наш автопарк',
    'description' => 'Блок с текстом - краткий текст об автомобилях, их состоянии и периодичном техническом обслуживании',
    'items' => [
        [
            'title' => 'Ford Fusion 2018',
            'description' => 'класс А, вместимость 1-4 человека, кондиционер, обьем багажника  80 литров',
            'image' => '../../images/content/cars/cars-1.jpg',
        ],
        [
            'title' => 'Ford Fusion 2018',
            'description' => 'класс А, вместимость 1-4 человека, кондиционер, обьем багажника  80 литров',
            'image' => '../../images/content/cars/cars-1.jpg',
        ],
    ]
];

$order = [
    'title' => 'Заказать такси',
    'description' => 'Свяжитесь с нами по телефону или заполните форму обратного звонка, наш менеджер вам перезвонит',
    'image' => '../../images/content/order/order.jpg',
];

$about = [
    'title' => 'Междугороднее такси Запорожье',
    'description' => '<p>Добро пожаловать к нам. Междугороднее такси - это надежный помощник на любом пути следования. Представьте, что вы сели в комфортабельный автомобиль с чистым салоном, профессиональным водителем, знающим все тонкости вашего безопасного пути следования, и отправляетесь в путешествие, на такси межгород, по городам и странам.</p><p>Согласитесь, жизненные обстоятельства заводят нас в разные ситуации: нет билетов, нет времени, нет здоровья, или может просто нет желания на общественный транспорт. А если у вас деловая поездка, вам нужно хорошо себя чувствовать и отлично выглядеть? Или маленький ребенок, который требует дополнительных остановок в дороге? Или родители, родственники, люди преклонного возраста, те кому необходима помощь как физическая, так и моральная? Что- то из вышеперечисленного вам знакомо? Тогда наша компания «artsantaxi», а простыми словами- такси межгород, станет незаменимым другом в оказании услуг по междугородним перевозкам. Все мы очень разные, поэтому индивидуальный подход и оптимальное решение для каждого конкретного случая междугороднее такси «artsantaxi» берет на себя.</p><p>Заказать расчет стоимости проезда вы можете по телефону +380668949061 Квалифицированный специалист просчитает ваш индивидуальный маршрут с учетом ваших особенностей. Для иностранцев, для гостей нашей страны подберем трансфер из аэропорта, ж/д вокзала, автовокзала. При этом не обязательно иметь украинский мобильный оператор, вы можете писать и звонить через Viber, WhatsApp т. +380668949061 договориться с оператором о поездке в такси межгород и забронировать себе авто. У нас работают водители с большим опытом работы, ведь трансфер людей по трассам - это большая ответственность и концентрация внимания. При этом машины в нашем автопарке - иномарки со своевременным ТО не старше 2012 года. Пусть наше междугороднее такси «artsantaxi» станет вам по пути.</p>',
    'images' => [
        '../../images/content/about/about-1.jpg',
        '../../images/content/about/about-2.jpg',
    ]
];

$vacancies = [
    'title' => '<span class="text-primary">Приглашаем к сотрудничеству</span> водителей с личным автотранспортом для работы в такси',
    'description' => '<ul><li>Гибкий график работы</li><li>Стабильный дополнительный доход</li></ul>',
    'image_bg' => '../../images/bg/vacancies-bg.jpg',
];

$single_direction = [
    'intro' => [
        'image_bg' => '../../images/bg/advantages-bg.jpg',
        'title' => 'Запорожье - Киев',
        'description' => '<p>Время в пути от 7-ми часов</p> <p>Расстояние от запорожья до киева 580 км в комфортабельном авто с кондиционером и приятной музыкой, а также остановки по необходимости на обустроенных автозаправках.</p>',
    ],
    'services' => [
        'title' => 'В стоимость проезда входит:',
        'items' => [
            [
                'image' => '../../images/content/single-direction/single-direction-1.jpg',
                'description' => 'Ожидание в аэропорту 1 час',
            ],
            [
                'image' => '../../images/content/single-direction/single-direction-2.jpg',
                'description' => 'Погрузка багажа в авто',
            ],
            [
                'image' => '../../images/content/single-direction/single-direction-3.jpg',
                'description' => 'Встреча с табличкой',
            ],
            [
                'image' => '../../images/content/single-direction/single-direction-4.jpg',
                'description' => 'Детское кресло при необходимости',
            ],
        ]
    ]
];

$single_car = [
    'intro' => [
        'class' => 'класс A',
        'title' => 'Ford Fusion 2018',
        'description' => '<p>Краткое описание авто (текстовый блок) Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do </p>',
        'images' => [
            '../../images/content/single-car/single-car-1.jpg',
            '../../images/content/single-car/single-car-1.jpg',
            '../../images/content/single-car/single-car-1.jpg',
        ],
    ],
    'advantages' => [
        'преимущественные особенности авто',
        'преимущественные особенности авто',
        'преимущественные особенности авто',
        'преимущественные особенности авто',
        'преимущественные особенности авто',
        'преимущественные особенности авто',
    ]
];